{
  "abfalter": {
    "kiTab": {
      "kiAbilities": "Способности ки",
      "useOfKi": "Использование ки",
      "descUseOfKi": "Это основополагающая способность Ки, на которой основаны все остальные. Она позволяет персонажу пробудить свою внутреннюю энергию и использовать ее подсознательно.",
      "kiControl": "Контроль ки",
      "desckiControl": "Эта способность позволяет полностью контролировать внутреннюю энергию. Персонаж с этой способностью полностью осознает свою сверхъестественную силу и может накапливать Ки. После приобретения контроля ки позволяет персонажам изучать техники Доминиона.",
      "desckiDetection": "Эта способность позволяет персонажу обнаруживать энергию существа. Таким образом, персонаж с этой способностью знает о любом источнике энергии, присутствующем в области, но не может определить его форму, размер или интенсивность. Обнаружение ки легко преодолевает препятствия, такие как твердые объекты и закрытые пространства, но не может проникнуть в закрытые энергетические поля. ГМ должен рассматривать эту способность как особую Вторичную Способность и может рассчитать ее значение, усредняя общее количество МК персонажа и его значения Бдительности. Чтобы узнать о масштабах его охвата, см. Сноску VIII. [Способность = (Бдительность + общий MK) / 2]",
      "kiErudition": "Эрудиция ки",
      "desckiErudition": "Эрудиция позволяет персонажам определять силу и форму любой воспринимаемой энергии. Использование этой способности позволяет определить, накапливает ли кто-то Ки или является ли противник особенно сильным. Он также может предоставить информацию о типе энергии конкретного человека, если его специально запросить. Например, персонаж может найти именно ту камеру, в которой находятся его друзья, без необходимости открывать дверь.",
      "kiCombatAura": "Боевая аура",
      "desckiCombatAura": "Ваша аура расширяется (Присутствие x 15) футов. Это может вызвать страх, паралич и обморок. Автоматически срабатывает, когда кто-то готов к бою или накапливает навыки для техники. Однако его поддержание стоит 1 Ки за 5 ходов.",
      "kiPhysDom": "Физическое господство",
      "desckiPhysDom": "Эта способность дает персонажу возможность объединить свою энергию и свое тело. Благодаря этому персонаж получает бонус +10 к PhR от любого типа урона.",
      "kiPhysChange": "Физические изменения",
      "desckiPhysChange": "Персонаж может использовать свою энергию, чтобы слегка изменить свой внешний вид. Изменение лишь поверхностное, но достаточное, чтобы персонаж выглядел по-другому. Эта способность не может изменить фактический пол персонажа (хотя и может заставить персонажа казаться человеком другого пола), а также не может увеличить или уменьшить его рост более чем на шесть дюймов. Имейте в виду, что хотя внешний вид и изменяется, способность аналогичным образом не меняет выразительность персонажа или то, как он движется, поэтому было бы полезно объединить эту способность с вторичной способностью маскировки. Чтобы заметить изменение и быть в курсе использования Физического Изменения, необходимо пройти проверку Невозможно(240) Бдительности или проверку Абсурдности(180) Поиска. Также использование этой способности можно почувствовать, пройдя Сложную(120) проверку Обнаружения Ки. Если персонаж, использующий Обнаружение Ки, способен получить результат на уровне Абсурда, он даже способен различить истинную форму, скрытую за изменением. Активация этой способности стоит 10 очков Ки и дополнительное очко за каждую минуту, пока она остается активированной. Из-за постоянных затрат энергии, которую она требует, персонаж с этой активной способностью применяет штраф -80 к своей способности «Сокрытие Ки».",
      "kiSuperiorChange": "Улучшенное изменение",
      "desckiSuperiorChange": "Эта способность указывает на то, что персонаж имеет абсолютный контроль над своей способностью меняться, что позволяет ему теперь принимать самые разные формы. Он может значительно увеличивать свои размеры (но не выше Большого размера) или уменьшать свой рост до половины. Также он способен даже имитировать не обладающие особой сложностью нечеловеческие формы, включая неодушевленные элементы. Использование Улучшенного изменения увеличивает стоимость активации до 20 очков Ки и поддержания до 2 в минуту.",
      "kiMultBodies": "Умножение тела",
      "desckiMultBodies": "Персонаж способен создавать копии самого себя, остаточные образы, которым он придает твердость с помощью своего Ки. Несмотря на то, что эти «тени» нереальны, они осязаемы и свободно взаимодействуют с миром, выполняя физический труд, разговаривая или даже сражаясь. Они рождаются с тем же внешним видом и снаряжением, что и создавший их персонаж, но не обладают какими-либо его особыми или мистическими качествами. То есть, даже если персонаж владеет двуручным мечом качества +10, способным нанести энергетический урон, оружие, с помощью которого проявляются его копии, будет лишено таких атрибутов. Однако копии ограниченно сохраняют большую часть физических способностей персонажа, хотя их эффективность значительно ниже, чем у исходного персонажа. Копии накладывают отрицательный эффект на все Действия со значением -80 (и, следовательно, -4 на их Характеристики). Копии не связаны между собой, а связаны со своим создателем, который может управлять ими как пассивное Действие, даже если они разделены большим расстоянием. Использование этой способности является активным действием, требующим от персонажа потратить на это полный ход. Поэтому, если персонаж хочет активировать Умножение Тел, он не может предпринимать никаких других Действий в момент их создания, даже защищаться. Количество копий, которые могут проявиться, равно трети Характеристики Внутренней силы персонажа, округляя вниз. Каждая копия стоит 4 обычных очка Ки плюс 1 дополнительное очко каждые пять ходов, в течение которых копия поддерживается. Заметить, что тень не является реальным человеком, или отличить ее от ее создателя только с помощью зрения исключительно сложно и требует прохождения проверки «Невозможно» или «Абсурд» с помощью Поиска. Обнаружение Ки позволяет мгновенно распознать копии реальных существ, хотя их создатель может использовать Сокрытие Ки, применяя штраф -100 к своей способности, чтобы попытаться замаскировать их. При использовании в бою каждая копия действует независимо, но они никогда не могут иметь бросок Инициативы выше, чем у их создателя, и никогда не могут использовать техники Ки, магию или экстрасенсорные способности. В качестве исключения из этого правила копии могут использовать способности Ки, которые не требуют никакой стоимости, например, использование необходимой энергии. Копия не имеет сопротивления урону и, следовательно, немедленно исчезает, если она подвергается какой-либо атаке или ранению, из-за которого она теряет очки жизни (даже если она составляет всего 1 очко).",
      "kiGreaterMult": "Великое умножение тела",
      "desckiGreaterMult": "Эта способность улучшает Умножение Тел, уменьшая затраты в очках Ки, которые пользователь должен вкладывать в создание копий, и увеличивая общее количество копий, которые он может сделать. Благодаря этой способности стоимость снижается до 2 очков Ки за копию, а максимальное количество копий, которое он может одновременно иметь в существовании, увеличивается до значения, эквивалентного Характеристики Внутренней силы  персонажа.",
      "kiArcaneMult": "Тайное умножение тела",
      "desckiArcaneMult": "Эта способность представляет собой максимальную степень могущества, которого персонаж может достичь, используя Умножение тел. Эта способность работает так же, как и «Великое умножение тел», за исключением того, что стоимость каждой копии снижается до 1 очка Ки, а максимальное количество копий, которые можно поддерживать одновременно, увеличивается в общей сложности в пять раз по характеристике внутренней силы персонажа.",
      "kiMagnitude": "Умножение",
      "desckiMagnitude": "Умножение позволяет персонажу увеличивать физические возможности копий, которые он создает с помощью Умножения тел. При желании он может вложить 3 дополнительных очка Ки в момент формирования копии, чтобы уменьшить ее штраф к Действиям всего до -60 (и, следовательно, -3 к ее Характеристикам). Это улучшение и связанные с ним дополнительные расходы являются добровольными; то есть персонаж по-прежнему может продолжать создавать копии, не используя Умножение.",
      "kiArcaneMagn": "Тайное умножение",
      "desckiArcaneMagn": "Эта способность работает как Умножение, но уменьшает штраф к Действиям копии до -20 (и -1 к ее Характеристикам) в обмен на вложение 6 дополнительных очков Ки в момент ее создания. Как и в случае с Умножением, использование Тайного Умножения совершенно необязательно, и персонаж может продолжать создавать копии без нее.",
      "kiAgeControl": "Контроль возраста",
      "desckiAgeControl": "Персонаж может влиять на воздействие времени на его тело, заставляя его стареть медленнее и даже сохраняя свои физические способности, когда он стареет. Хотя эта способность не может полностью предотвратить ухудшение внешнего вида и способностей, она увеличивает в три или четыре раза продолжительность жизни нормального человека и вдвое снижает любые физические страдания, которым он подвергается в результате преклонного возраста.",
      "kiTechImi": "Имитация техник",
      "desckiTechImi": "Независимо от того, стал ли он свидетелем или объектом определенной Техники, персонаж может немедленно освоить ее, если у него достаточно свободных МК для ее изучения. С этого же хода персонаж добавляет Технику в свой репертуар и может использовать ее как свою собственную. Все скопированные Техники имеют стоимость на 10 очков меньше МК, чем оригинал, если они 1-го уровня, 20 МК в случае 2-го и 30 МК, если 3-го уровня. На момент просмотра Техники у персонажа должно быть достаточно свободных МК, чтобы изучить ее; он не может позже скопировать эту Технику из памяти. Техники, изученные таким образом, не учитываются при определении общего количества, которым обладает персонаж, для развития своих собственных. То есть, если персонаж копирует две Техники 1-го уровня, они не позволяют ему самостоятельно создать Технику 2-го уровня. Эта способность не работает с Техниками, требующими Наследия Крови или напрямую от них зависящими.",
      "kiTechPush": "Усиление техники",
      "desckiTechPush": "Эта способность дает возможность увеличивать эффективность боевых приемов по сравнению с их первоначальной силой, вкладывая в них большее количество энергии. То есть персонаж может потратить больше Ки и получить превосходные эффекты. Чтобы продвинуть Технику, необходимо накопить вдвое больше очков Ки от ее первоначальной стоимости: для техники, стоимость которой равна Координации 4 и Ловкости 5, потребуется накопление Координации 8 и Ловкости 10. При этом Техника увеличивает свои эффекты на половину значения Техники, округляя в меньшую сторону; таким образом, бонус +100 к атаке увеличится до +150, пять ограниченных дополнительных атак станут семью и так далее. В случае с множителями Урона значение множителя увеличивается на очко, а в отношении проверок Сопротивления Сложность прохождения проверки увеличивается на 40 пунктов. Таким образом, Техника, умножающая Урон на три, умножится на четыре, а PhR, равный 120, станет 160. Как только персонаж получит эту способность, он сможет свободно усиливать все техники, которые он знает. Также можно усилить поддерживаемые техники, но только при их первоначальной активации; его нельзя позже применить к поддерживаемым эффектам.",
      "weightElimination": "Устранение веса",
      "descweightElimination": "Контролируя энергию, персонаж может влиять на массу своего тела и частично игнорировать эффекты гравитации. Используя эту способность, персонаж может временно выполнять действия, которые в противном случае практически невозможны, например, взбираться по стенам или даже бегать по воде. Эффект этой способности можно расширить, вкладывая 1 общее очко Ки в каждом раунде.",
      "kiLevitation": "Левитация",
      "desckiLevitation": "Эта способность позволяет персонажу скользить по воздуху и свободно передвигаться. Каждое достигнутое значение полета стоит персонажу 1 общее очко Ки. Персонаж, использующий Левитацию, может достичь максимального значения полета, равного одной четверти его значения движения, округленного в большую сторону. Чтобы сохранить эту способность и продолжать левитировать, пользователь должен тратить 1 дополнительное очко Ки в минуту.",
      "kiObjectMotion": "Движение объекта",
      "desckiObjectMotion": "Вооруженный этой способностью, персонаж может проецировать свою энергию, используя ее как продолжение собственного тела, чтобы касаться и перемещать объекты на расстоянии. Перемещенный таким образом объект должен находиться в пределах видимости персонажа, или персонаж должен иметь четкое представление о его местоположении. Использование этой способности стоит 1 очко Ки за ход за каждые 10 фунтов веса объекта.",
      "kiMassMove": "Массовое движение",
      "desckiMassMove": "Превосходный контроль над энергией персонажа позволяет ему увеличивать значение массы, которую он может перемещать на расстоянии. В результате вес, на который он воздействует, увеличивается со скоростью 110 фунтов на каждое потраченное очко Ки, и он может управлять несколькими объектами вместо того, чтобы ограничиваться одним.",
      "kiFlight": "Полет",
      "desckiFlight": "Эта способность дает персонажу полный контроль над массой своего тела, позволяя ему передвигаться в воздухе так же свободно, как и на земле. Эта способность снимает ограничение на значение движения, присутствующее в левитации, позволяя получить значение полета, эквивалентное значению движения персонажа. Персонаж должен потратить 1 общее очко Ки за каждое достигнутое значение полета. Поддержание этой способности стоит 1 очко Ки в минуту.",
      "kiPresenceEx": "Расширение присутствия",
      "desckiPresenceEx": "Эта способность позволяет персонажу создавать вокруг себя невидимую ауру Ки. Таким образом, он может физически прикасаться к чистой энергии и нематериальным элементам – таким как огонь, призрачные существа или даже магия. В физическом бою персонаж, использующий Расширение присутствия, может ранить существ, обычно уязвимых только для сверхъестественных атак, до значения, вдвое превышающего его Присутствие. Другими словами, кто-то с Присутствием 50 потенциально может нанести вред существу, как если бы он использовал мистическое оружие со значением Присутствия 100. Эта способность также позволяет персонажам отражать сверхъестественные эффекты с помощью Способности Блокирования или даже разрезать огненный шар пополам.",
      "kiEnergyArmor": "Энергетическая броня",
      "desckiEnergyArmor": "Эта способность позволяет персонажу использовать свою ауру в качестве духовного щита от эзотерических эффектов и атак, основанных на чистой энергии. Энергетическая броня дает естественный АТ 2 против Энергии. Несмотря на то, что эта способность считается броней, персонаж не несет никаких штрафов за использование дополнительных уровней защиты.",
      "kiGreaterArmor": "Доспехи великой энергии",
      "desckiGreaterArmor": "Эта способность увеличивает силу ауры персонажа, позволяя ему увеличить свою энергетическую броню до AT 4. Активация этой способности не является чем-то врожденным, а вместо этого требует общего очка Ки за каждые пять ходов, пока она остается активной. Как и в случае с обычной энергетической броней, хотя эта броня и считается броней, из-за нее к Инициативе не применяются штрафы за использование дополнительных уровней защиты.",
      "kiArcaneArmor": "Доспехи тайной энергии",
      "desckiArcaneArmor": "Когда персонаж овладевает этой способностью, значение его Защиты от энергии автоматически увеличивается до AT 4 без необходимости платить за активацию или обслуживание. Кроме того, его можно увеличить до АТ 6, вкладывая очко Ки каждые пять ходов. Как и в случае с Доспехом Великой Энергии, хотя эта броня и считается броней, из-за нее к Инициативе не применяются штрафы за использование дополнительных уровней защиты.",
      "kiAuraEx": "Аура расширенного присутствия",
      "desckiAuraEx": "Эта способность позволяет персонажу расширять свою ауру и передавать энергию любому портативному устройству, как если бы оно было естественным продолжением личности. Аура расширенного присутствия передает сущность персонажа, например, через оружие, делая его более мощным и трудным для поломки. Эта способность также позволяет персонажу расширить силы, наделяемые Расширением присутствия своему оружию, давая ему возможность наносить урон Энергии, как если бы это было мистическое устройство. Эти оружейные объекты, питаемые аурой, также могут останавливать сверхъестественные атаки и подобные эффекты. Следовательно, Аура расширенного присутствия увеличивает базовый урон оружия на 10 очков, добавляет 10 очков к его стойкости и 5 очков к его разрушительности. Последняя способность также может быть применена к броне. Если два человека вступают в бой, используя оружие, оснащенное этой способностью, столкновение их острых краев вызовет искры, видимые всем.",
      "kiEleFire": "Элементальная атака: Огонь",
      "desckiEleFire": "Получает тепло как дополнительный тип урона, независимо от используемого оружия. Если основной тип урона — тепло, вместо этого увеличьте базовый урон на 10.",
      "kiEleWater": "Элементальная атака: Вода",
      "desckiEleWater": "Получает холод как дополнительный тип урона, независимо от используемого оружия. Если основной тип урона — холод, вместо этого увеличьте базовый урон на 10.",
      "kiEleAir": "Элементальная атака: Воздух",
      "desckiEleAir": "Получает электричество как дополнительный тип урона, независимо от используемого оружия. Если основной тип урона — электричество, вместо этого увеличьте базовый урон на 10.",
      "kiEleEarth": "Элементальная атака: Земля",
      "desckiEleEarth": "Получает ударный как дополнительный тип урона, независимо от используемого оружия. Если основной тип урона — ударный, вместо этого увеличьте базовый урон на 10.",
      "kiEleLight": "Элементальная атака: Свет",
      "desckiEleLight": "Получает энергию как дополнительный тип урона, независимо от используемого оружия. Если основной тип урона — энергия, вместо этого увеличьте базовый урон на 10.",
      "kiEleDark": "Элементальная атака: Тьма",
      "desckiEleDark": "Получает энергию как дополнительный тип урона, независимо от используемого оружия. Если основной тип урона — энергия, вместо этого увеличьте базовый урон на 10.",
      "kiIncreaseDmg": "Увеличенный урон",
      "desckiIncreaseDmg": "Эта способность усиливает разрушительную силу физической энергии, увеличивая на 10 пунктов базовый урон используемого оружия или атаки. Эта способность также работает со снарядами.",
      "kiIncreaseReach": "Увеличение охвата",
      "desckiIncreaseReach": "Эта способность позволяет контролировать форму энергии, которую персонаж пропускает через свое оружие, увеличивая эффективный размер, который он может покрыть своими атаками. Таким образом, способность удваивает количество целей, которых персонаж достигает с помощью атаки по области; Маленькие и средние атаки поражают шесть и восемь врагов соответственно, а большие атаки — до десяти.",
      "kiIncreaseSpd": "Повышенная скорость",
      "desckiIncreaseSpd": "Эта способность означает, что персонаж научился использовать поток Ки для сверхчеловеческого увеличения своей скорости и движения оружия, которым он владеет. Следовательно, он получает специальный бонус +10 к своей Инициативе. Повышенная скорость используется и в рукопашном бою.",
      "kiDestruction": "Разрушение ки",
      "desckiDestruction": "Используя эту способность, человек может направить свою энергию на уничтожение целей, встречающихся на его пути. Персонажи, использующие эту способность, должны касаться или находиться в физическом контакте с объектом, который они хотят уничтожить. Использование этой способности требует, чтобы персонаж потратил 1 общее очко Ки, что заставляет целевое тело пройти проверку физической устойчивости против базового присутствия персонажа, использующего эту способность. При использовании против живого существа «Разрушение Ки» наносит урон, равный уровню сопротивления цели. Если неорганические объекты не пройдут проверку Сопротивления на 40 или более, они немедленно уничтожаются или ухудшаются на один градус. Каждое дополнительное очко Ки, которое персонаж тратит на эту способность, добавляет 5 очков к Присутствию персонажа для целей проверки Сопротивления, максимум до удвоенного его Присутствия. Боец может использовать свою атакующую способность для попытки физического контакта с противником. Поскольку Разрушение ки рассматривается как атака, его нельзя поддерживать. Персонаж должен тратить новые очки Ки каждый ход, когда он желает совершить такую атаку. Сложность проверки PhR = [Присутствие + (5 за каждую потраченную точку ки)] с максимумом x2 присутствия.",
      "kiAbsorbtion": "Поглощение энергии",
      "desckiAbsorbtion": "Освоение этой способности позволяет персонажу использовать свою внутреннюю энергию в качестве защиты, защищая себя ею от поглощения совершенно сверхъестественного или энергетического урона. То есть эта способность может трансформировать урон, нанесенный лучом света или сверхъестественной техникой, но не тот, который нанесен ударом меча, который просто может нанести энергетический урон. Таким образом, вместо того, чтобы терять очки жизни, персонаж может тратить Ки из расчета 1 общее очко за каждые 5 полученных повреждений. Это преобразование является полностью добровольным; если он заявит об этом таким образом, персонаж может получить физический урон вместо потери очков Ки. Эта способность не работает против урона, наносимого эффектами, заставляющими пройти проверку Сопротивления.",
      "kiPhysShield": "Физический щит",
      "desckiPhysShield": "Остаточная энергия, которую излучает персонаж, действует как физический щит, отражающий любую атаку на его тело. Все удары, которым не хватает необходимой мощности, безвредно отскакивают от него, не причиняя ему ни малейшего урона. С точки зрения игры, персонаж получает естественный барьер урона, эквивалентный его базовому присутствию.",
      "kiTrans": "Передача Ки",
      "desckiTrans": "Эта способность позволяет персонажу передавать или поглощать Ки от другого субъекта. Когда встречаются два человека с этой способностью, они могут свободно обмениваться своими очками. Естественно, обмен Ки происходит между теми же Характеристиками, из которых они происходят. Значение передачи за раунд равен Накоплению персонажа.",
      "kiHeal": "Ки исцеление",
      "desckiHeal": "Эта способность позволяет персонажу восстановить 2 очка жизни раненому существу за каждое потраченное 1 обычное очко Ки. Персонаж с этой способностью может исцелить себя или любого другого человека, с которым он вступит в контакт. Эта способность не может полностью восстановить здоровье; он может возместить только половину ущерба.",
      "kiSupHeal": "Превосходное исцеление",
      "desckiSupHeal": "Эта способность увеличивает эффект исцеления Ки, позволяя персонажу восстанавливать 5 очков жизни за каждое потраченное общее Ки. Эта способность не может полностью возместить ущерб, поэтому невозможно восстановить более половины нанесенного урона..",
      "kiStabil": "Стабилизировать",
      "desckiStabil": "Эта способность позволяет персонажу останавливать кровотечение и выводить других людей из состояния между жизнью и смертью. Чтобы предотвратить последствия кровотечения, персонаж должен вложить от 2 до 5 общих очков Ки, в зависимости от тяжести ран. Если эта способность используется для стабилизации кого-то с отрицательными очками жизни, эта способность позволяет пострадавшему совершить новую проверку Сопротивления, чтобы выйти из состояния между жизнью и смертью. Каждые 2 дополнительных вложенных общих очка Ки дают пациенту бонус +5 к PhR для прохождения проверки.",
      "kiLifeSac": "Жертва жизни",
      "desckiLifeSac": "Персонаж способен поглотить свою жизненную силу, чтобы превратить ее в чистую физическую энергию. Таким образом, за каждые 2 очка жизни, которые он жертвует, используя эту способность, ему разрешается восстановить очко Ки из своего резерва. Очки жизни, потраченные на использование этой способности, считаются жертвой и, следовательно, восстанавливаются с другой скоростью, чем другие раны.",
      "kiUseOfEne": "Использование необходимой энергии",
      "desckiUseOfEne": "Персонаж с этой способностью может контролировать свою энергию таким образом, что он использует только необходимое количество для каждого своего действия. Это позволяет ему бегать или прилагать постоянные усилия в течение нескольких дней, не страдая от утомления. Использование необходимой энергии умножает количество времени, которое персонаж может потратить на физический труд, бег или выполнение тяжелых задач без потери очков усталости, в 10 раз. Например, персонаж, использующий эту способность и бегающий с максимальной величиной движения, потеряет 1 очко усталости каждые 50 ходов, а не каждые 5 ходов, как указано в правилах для персонажей без этой способности. Эта способность также позволяет персонажам выходить за пределы обычных пределов усилий, увеличивая максимальное количество очков усталости, разрешенное за ход. Вместо 2 очков усталости за раунд эта способность повышает лимит расходов персонажа до 5, тем самым добавляя бонус +75 к одному Действию или несколько бонусов по +15 к нескольким одновременно.",
      "desckiConceal": "Персонаж с этой способностью скрывает следы своей энергии, делая ее невидимой для обнаружения Ки и эрудиции. Технически это создает духовную пустоту, которая препятствует отслеживанию. Как и обнаружение Ки, Сокрытие Ки рассчитывается как специальная вторичная способность. Просто найдите среднее между общим количеством МК персонажа и его показателем скрытности. Когда кто-то с Обнаружением Ки пытается найти персонажа, используя Сокрытие Ки, он должен сделать проверку Противодействия – показатель Сокрытия прячущегося персонажа вычитается из показателя Обнаружения ищущего персонажа. Человек, накапливающий Ки во время использования этой способности, должен вычитать 10 из своего показателя Скрытности за каждое использованное 1 очко Ки. Сокрытие Ки также искажает энергетическую информацию, собранную с помощью Эрудиции. Успешно пройдя Проверку Противодействия, люди могут рассылать ложную информацию тем, кто использует Эрудицию. Наконец, эта способность также дает определенные преимущества против сверхъестественного обнаружения. Если персонаж, использующий Сокрытие Ки, выслеживается с помощью заклинания или экстрасенсорной способности, он может добавить половину своего показателя Сокрытия Ки к Проверке Сопротивления, которую ему необходимо пройти, чтобы избежать обнаружения. [Способность = (общее MK + Сокрытие) / 2] -10 за каждую аккумулированную точку ки.",
      "kiAuraConceal": "Аура сокрытия",
      "desckiAuraConceal": "Персонаж, использующий эту способность, может скрывать Ки существ находящихся рядом с ним или с которыми он находится в контакте, а также свою собственную. С точки зрения игры, эта способность дает ему возможность использовать свое Сокрытие Ки с другими людьми, применяя штраф. Если он находится в прямом контакте с кем-то, он получает только -40 к своим способностям, тогда как, если они находятся в пределах 10 футов от него, этот штраф становится -120. Каждый дополнительный человек после первого, которого он пытается спрятать, получает дополнительный штраф -10. Персонаж делает один бросок, чтобы скрыть всех, включая себя.",
      "kiFalseDeath": "Ложная смерть",
      "desckiFalseDeath": "Эта способность позволяет персонажу впадать в коматозное состояние, очень похожее на смерть. Кто-то в этом состоянии не может двигаться, но будет в курсе любого события, происходящего вокруг него. Любой, кто исследует его тело, придет к выводу, что субъект на самом деле мертв. «Труп» не обладает дыханием, сердцебиением и энергией. Единственный способ оценить истинное состояние персонажа — пройти проверку медицины на невозможном уровне сложности. Восстановление контроля над телом после использования Ложной Смерти занимает целый ход. В это время выздоравливающий персонаж еще не может двигаться – хотя функции его тела приходят в норму.",
      "kiEleminationOfNec": "Устранение потребностей",
      "desckiEleminationOfNec": "Персонаж с этой способностью практически устранил свои физические потребности, требуя лишь одну десятую еды, воды и сна нормального человека.",
      "kiEleImmHeat": "Иммунитет к стихиям: огонь",
      "desckiEleImmHeat": "Благодаря контролю своей энергии персонаж получает определенный иммунитет к теплу. Эта способность дает ему врожденную устойчивость к огню, эквивалентному пяти интенсивностям, хотя он может увеличить это значение, вложив общее очко Ки за каждую интенсивность огня, превышающую пять, которую имеет источник тепла. То есть, чтобы стать невосприимчивым к огню, эквивалентному 15 интенсивности, персонажу придется потратить 10 очков Ки. Повышенную стоимость необходимо поддерживать каждый ход. Любой, кто по своей природе уязвим к теплу или огню, не может выбрать эту способность.",
      "kiEleImmCold": "Иммунитет к стихиям: холод",
      "desckiEleImmCold": "Благодаря контролю своей энергии персонаж приобретает определенный иммунитет к низким температурам. Эта способность дает ему врожденную устойчивость к холоду, эквивалентному пяти уровням интенсивности, хотя он может увеличить это значение, вложив общее очко Ки за каждую интенсивность, превышающую пять, которую имеет источник холода. Повышенную стоимость необходимо поддерживать каждый ход. Любой, кто по своей природе уязвим к низким температурам, не может выбрать эту способность.",
      "kiEleImmEle": "Иммунитет к стихиям: электр.",
      "desckiEleImmEle": "Благодаря контролю своей энергии персонаж получает определенный иммунитет к электрическим токам. Эта способность дает ему врожденную устойчивость к электричеству, эквивалентному пяти интенсивностям, хотя он может увеличить это значение, вложив общее очко Ки за каждую интенсивность электричества, превышающую пять. Повышенную стоимость необходимо поддерживать каждый ход. Любой, кто по своей природе уязвим к электричеству, не может выбрать эту способность.",
      "kiPenRed": "Снижение штрафа",
      "desckiPenRed": "Персонаж с этой способностью может уменьшить наложенные на него штрафы от усталости или критических ударов вдвое (округляя в меньшую сторону). Снижение штрафа не распространяется на штрафы, наложенные из-за ампутации или аналогичного повреждения, а также на штрафы, вызванные магическими или психическими способностями.",
      "kiRecovery": "Восстановление",
      "desckiRecovery": "Эта способность позволяет персонажу использовать Ки для восстановления после физических нагрузок. Восстановление позволяет персонажу восстановить 1 очко усталости за каждые 5 потраченных обычных очков Ки. За ход можно восстановить только 1 очко.",
      "kiRestoreOther": "Восстановить других",
      "desckiRestoreOther": "Эта способность дает возможность использовать «Восстановление» на других людях, позволяя им восстанавливаться после физического истощения. Стоимость Ки такая же, как и ограничение, позволяющее использовать только одно очко за ход.",
      "kiCharacAug": "Усиление характеристики",
      "desckiCharacAug": "Используя внутреннюю энергию, личности, обладающие этой способностью, могут повысить свои физические Характеристики до трех пунктов выше их первоначальных значений. Количество очков Ки, которое персонаж должен потратить, равно целевому числу, которого он хочет достичь в конкретной Характеристики. Более того, потраченные очки Ки должны исходить из характеристики, которую персонаж хочет улучшить. В дополнение к первоначальным затратам Ки, поддержание этой способности стоит 1 очко Ки за ход.",
      "kiSupCharacAug": "Улучшенное усиление характеристики",
      "desckiSupCharacAug": "Характеристика может быть увеличена максимум на четыре пункта по сравнению с первоначальным значением вместо трех. Хотя стоимость Ки для его активации остается прежней, его поддержание снижается до одного пункта каждые 10 ходов.",
      "kiImpovTech": "Импровизированные боевые приемы",
      "desckiImpovTech": "Эта способность предоставляет персонажу доступ к Таблице техник импровизированного творчества. Импровизированные боевые приемы описаны в главе 5 книги Доминус экзет.",
      "kiInhumanity": "Сверхчеловечность",
      "desckiInhumanity": "Эта способность позволяет персонажу выполнять физические задачи, которые иначе были бы невозможны для людей. Сверхчеловечность позволяет пользователю учитывать любые результаты Сверхчеловеческого уровня(320-439), которых он достигает, в Таблице сложности и максимально эффективно использовать возможности, которые позволяют его Характеристики(11-13).",
      "kiZen": "Дзен",
      "desckiZen": "Дзен – это состояние высшего совершенства тела и души. Он работает точно так же, как Сверхчеловечность, за исключением того факта, что он позволяет персонажам достигать сложности Дзен(440+) в своих проверках и способностях, а также поднимать характеристики выше 13ти.",
      "useOfNemesis": "Использование Немезиды",
      "descuseOfNemesis": "Использование Немезиды является основой всех способностей экзистенциальной пустоты. Это фундаментальная основа этого искусства, и как только эта способность становится доступной, персонаж получает доступ к своему МК, чтобы самостоятельно освоить другие способности Немезиды. С точки зрения игры, эта способность является необходимым условием для доступа к другим способностям Немезиды.",
      "nemiArmor": "Броня пустоты",
      "descnemiArmor": "Персонаж получает возможность использовать Немезиду как барьер пустоты против любого направленного на него воздействия. Следовательно, базовый урон всех атак, которым он подвергается, автоматически уменьшается на 10 пунктов. Если по какой-либо причине этот Урон достигает 0, атаки вообще не наносят никакого Урона.",
      "nemiNoht": "Нохт",
      "descnemiNoht": "Нохт — это усиленная версия Брони Пустоты, которая дает возможность аннулировать большую силу атак. Следовательно, он применяет -30 к базовому урону любой атаки, направленной против персонажа.",
      "nemiKiCancel": "Отмена ки",
      "descnemiKiCancel": "Используя Немезиду, персонаж может создать мощный духовный холод, бурю негативной энергии, которая мешает и аннулирует Ки других. Когда персонаж активирует эту способность, он создает ауру, уменьшающую Накопления всех окружающих. Величина этого уменьшения определяется суммой собственных накоплений персонажа, как указано в столбце «Отмена Ки» Таблицы 11: «Отмена Ки». Когда какое-либо из накоплений затронутого человека снижается до нуля, он неспособен использовать точки Ки этой Характеристики. Активация ауры является пассивным действием, хотя ее поддержание обходится в 2 очка Ки за ход. Отмена одинаково влияет на все цели в радиусе, указанном в Таблице 10: Область действия, независимо от того, являются ли они союзниками или врагами. Если персонаж пытается сконцентрировать свою ауру на одном человеке, стоимость Ки увеличивается до 5 очков за ход. Персонаж, освоивший Немезиду и параллельное использование Ки, может попытаться использовать Техники, пока у него активна эта способность, но его собственные Накопления уменьшаются вдвое. Отмена Ки не пересекается сама с собой; если два персонажа используют его на одной и той же цели, на цель воздействует только тот, кто нанес самый суровый штраф. Ничто не мешает использовать эту способность одновременно с другими отменами.",
      "nemiGreaterKiCancel": "Великая отмена ки",
      "descnemiGreaterKiCancel": "Эта способность работает так же, как «Отмена Ки», за исключением того, что персонаж может увеличивать силу своей ауры, в результате чего штрафы, понесенные противниками, будут такими же, как те, которые перечислены в столбце «Великая отмена Ки» в Таблице 11: Отмена Ки – Уровень снижения. Использование способности на этом уровне увеличивает стоимость отмены до 5 очков Ки за ход или до 10, если сконцентрироваться на одной цели. Если персонаж использует Великая Отмена Ки, он не может использовать Техники Ки, поскольку это полностью предотвращает его собственное накопление.",
      "nemiMysticCancel": "Отмена магии",
      "descnemiMysticCancel": "Эта способность создает мощный духовный холод, который мешает волокнам магии, ослабляя их и рассеивая, как если бы они были пеплом, унесенным мощным ветром. При активации этой способности персонаж уменьшает силу всех заклинаний, которые произносятся в этот момент или активны в радиусе действия этого эффекта. Количество Зеона, которое теряют заклинания, определяется совокупным значением всех Накоплений персонажа, вызывающих отмену, как указано в столбце «Магическая отмена» Таблицы 12: «Магическая отмена». Если потенциал заклинания падает ниже его базового значения в момент его произнесения, заклинание полностью отменяется. Если, наоборот, заклинание ранее действовало, оно просто перестает действовать на время использования отмены. Важно отметить, что поддерживаемые заклинания не обязательно уничтожаются, а их воздействие уменьшается только до тех пор, пока отмена остается активной. После завершения отмены поддерживаемые заклинания восстанавливают свою первоначальную силу со скоростью один добавленный эффект за ход. Кроме того, эта способность также может слегка вмешиваться в работу магических объектов небольшой силы, если Мастер игры сочтет это целесообразным. Активация способности является пассивным действием, хотя ее поддержание стоит 2 очка Ки за ход. Область действия определяется Таблицей 10: Область действия и одинаково влияет на любого персонажа, находящегося внутри нее, будь то друг или враг. Если персонаж пытается сконцентрировать свою ауру на одном человеке, стоимость поддержания увеличивается до 10 очков Ки за ход. Персонаж с магическими способностями может произносить заклинания, сохраняя отмену, но получает отрицательное значение к своему Накоплению, эквивалентному значению Зеона, на которое уменьшается сила окружающих заклинаний. Отмена магии не пересекается сама с собой; если два персонажа используют его на одной и той же цели, на цель воздействует только тот, кто нанес самый суровый штраф. Ничто не мешает использовать эту способность одновременно с другими отменами, например, для матриц или для Ки. Чернокнижники (заклинатели) могут при произнесении заклинания объявить дополнительный зеон, который нужно немедленно потратить (без накопления), чтобы попытаться нейтрализовать этот эффект. Количество потраченного зеона не обязательно должно быть стоимостью повышения уровня заклинания.",
      "nemiGreaterMysticCancel": "Великая отмена магии",
      "descnemiGreaterMysticCancel": "Усиленная версия «Отмены магии», эта способность позволяет персонажу использовать столбец «Великая отмена магии» Таблицы 12: Отмена магии, чтобы определить количество аннулированного Зеона. Кроме того, стоимость Ки за ход увеличивается до 5 или до 10, если отмена нацелена на одного человека.",
      "nemiMatrixCancel": "Отмена матриц",
      "descnemiMatrixCancel": "Как и в случае с отменой магии и Ки, персонаж может использовать энергию Немезиды, чтобы вмешаться и аннулировать силу Психических матриц. Персонаж может вызвать духовный холод, который уменьшает потенциал любой Психической Силы в пределах его действия (см. Таблицу 10), как врожденной, так и той, которая используется в том же ходу, как указано в Таблице 13. В этом случае сохраненных или врожденных Сил, они восстанавливают свою первоначальную силу со скоростью 10 очков за ход, начиная с момента прекращения отмены. Когда, наоборот, эта способность используется именно в тот момент, когда активируется Психическая Сила, и если отмена снижает потенциал Силы ниже ее базового значения, Сила полностью сводится на нет. Неудача, вызванная отменой, не вызывает Усталости у менталиста. Активация ауры является пассивным действием, хотя ее поддержание стоит 2 очка Ки за ход. Способность одинаково действует на любого персонажа, находящегося в зоне ее действия, будь то друг или враг. Если персонаж прилагает усилия сконцентрировать свою ауру на одном человеке, стоимость содержания увеличивается до 10 очков за ход.",
      "nemiGreaterMatrixCancel": "Великая отмена матриц",
      "descnemiGreaterMatrixCancel": "Усиленная версия Отмены Матрицы, эта способность позволяет персонажу использовать столбец «Великая Отмена матриц» Таблицы 13, чтобы определить количество Психического потенциала, которое уменьшается в результате отмены. Использование Великой отмены матриц увеличивает стоимость до 5 очков за ход или до 10, если сосредоточено на одной цели.",
      "nemiBindCancel": "Отмена связывания",
      "descnemiBindCancel": "Последняя форма отмены способностей с помощью Немезиды заключается в воздействии на структуру существования, предотвращении работы способностей призыва. Пока эта способность активна, любой персонаж в зоне действия отмены (Таблица 10) применяет штраф к своей способности Призыв, Изгнание, Связывание и Контроль, как показано в Таблице 14. Эта способность абсолютно не влияет на привязки или доминирования, созданного ранее, и не мешает контролю, который призыватель имеет над своими существами.",
      "nemiEmptyExt": "Расширение пустоты",
      "descnemiEmptyExt": "Эта способность позволяет персонажу распространять Немезиду вокруг себя, заставляя энергию незаметно окружать тело ее пользователя. Благодаря способности можно физически прикасаться к Энергии, наносить урон нематериальным существам (до значения, эквивалентного удвоению Присутствия персонажа) или останавливать нематериальные атаки с помощью Способности Блокирования. В дополнение к этим эффектам способность «Расширение пустоты» заставляет все атаки персонажа, даже если они физические, использовать тип основного энергетического урона и производить урон от холода. Пока у персонажа активна эта способность, температура вокруг него кажется немного ниже, а свет — немного слабее.",
      "nemiFormOfEmpty": "Форма Пустоты",
      "descnemiFormOfEmpty": "Экстернализуя свою силу, персонаж может заменить свою физическую форму формой, состоящей из чистой энергии Немезиды, что позволяет ему временно стать призрачным существом. В этом состоянии персонаж совершенно неосязаем и может быть поврежден или остановлен только атаками или телами, способными воздействовать на Энергию. Кроме того, его удары становятся неосязаемыми и, следовательно, могут быть остановлены только оружием или средствами защиты, обладающими специальными возможностями. Несмотря на то, что эта способность является пассивной способностью, необходимо вложить очко Ки, чтобы активировать ее, и еще одно очко за каждые 5 ходов, в течение которых она поддерживается.",
      "nemiBodyEmpty": "Тело пустоты",
      "descnemiBodyEmpty": "Персонаж, использующий эту способность, способен объединить силу Немезиды со своим телом, заставляя его жизненные функции питаться этой энергией. Благодаря этому персонаж получает специальный бонус +20 ко всем своим сопротивлениям и никогда не страдает от последствий кровотечения.",
      "nemiNoNeeds": "Нет потребностей",
      "descnemiNoNeeds": "С момента овладения этой способностью у персонажа абсолютно отсутствуют какие-либо физические потребности, например есть или спать. Тем не менее, у человека, пристрастившегося к еде или питью, будет продолжаться желание есть, а у человека с глубокими снами будет продолжаться психологическая потребность время от времени спать, чтобы не утомлять себя.",
      "nemiMoveEmpty": "Движение пустоты",
      "descnemiMoveEmpty": "Эта способность позволяет персонажу перемещаться по экзистенциальным петлям, создаваемым силой Немезиды. С точки зрения игры, персонаж может использовать свою характеристику Внутренней силы вместо своей Ловкости, чтобы определить своё значение движения, и ему не требуется Сверхчеловек или Дзен, чтобы двигаться со скоростью выше 10. Когда персонаж использует этот метод, его движения выглядят странно и хаотично, как будто отсутствуют последовательности или изображения между одной позицией и другой. Эта способность также позволяет персонажу избежать штрафа -80 к его способности Скрытности за движение с максимальной скоростью.",
      "nemiEssenceEmpty": "Суть Пустоты",
      "descnemiEssenceEmpty": "Продвигая слияние своего тела и Немезиды еще дальше, персонаж питается самой сутью ничего, еще больше отделяясь от существования. Благодаря этой способности он перестает получать штрафы из-за боли или усталости и игнорирует штрафы за критические удары, которые не вызывают истинных физических недостатков, таких как непригодность членов или ампутации.",
      "nemiOneNothing": "Един с ничем",
      "descnemiOneNothing": "На последнем этапе тело персонажа полностью сливается с энергией Немезиды, в результате чего его физическая и духовная форма становятся едиными. Следовательно, он оказывается вне боли, усталости или физических повреждений; не имеет значения, какие раны он может получить, его энергия всегда сохранит свою первоначальную форму, аннулируя любое возможное сокращение. Поэтому, если персонаж получит рану, которая калечит его руку, Немезида сохранит то, что от нее осталось. Даже если повреждение настолько серьезное, что конечность будет ампутирована, образуется частица чистой энергии, которая будет работать точно так же, как и первоначальная. Теоретически персонаж с этой способностью может выжить, пока у него остались голова и несколько жизненно важных органов. В игровом плане персонаж никогда не получает никакого штрафа по физическим причинам, даже если это массивный урон. Следовательно, все критические удары, которые получает персонаж, немедленно аннулируются, если только они не направлены в какие-то его уязвимые места. Эта способность не работает против штрафов, налагаемых магическими способностями, экстрасенсорными способностями, последствиями активации Магнуса или Наследиями Крови.",
      "nemiAuraEmpty": "Аура пустоты",
      "descnemiAuraEmpty": "Персонаж может экстернализировать свою ауру, создавая вокруг себя экзистенциальный холод, который влияет на всех, кто приближается к нему. Любое живое существо, вошедшее в него, должно совершить проверку PhR со Сложностью, вдвое превышающей базовое присутствие создателя ауры, иначе оно понесет штраф -20 ко всем Действиям. Если персонаж проходит проверку, ему не нужно проходить проверку снова, пока не пройдет несколько часов, а те, кто провалил проверку, имеют новую возможность делать проверку каждые пять ходов. Эта способность не пересекается сама с собой; человек, на которого действуют две Ауры Пустоты, не будет применять -40 к своим способностям. Радиус Ауры Пустоты определяется по Таблице 10. Аура Пустоты — автоматическая и добровольная способность; персонаж, который его использует, может добровольно активировать и деактивировать его бесплатно. ",
      "nemiUndetectable": "Необнаружимый",
      "descnemiUndetectable": "Из-за простой пустоты, которая скрывает его присутствие, персонажа становится чрезвычайно трудно воспринимать сверхъестественными средствами, будь то магические, экстрасенсорные или Ки. По этой причине он получает бонус, эквивалентный удвоению его Присутствия к его MR и PsR против любого магического или психического обнаружения. Аналогично, те, кто использует способность Обнаружения Ки, чтобы найти персонажа, автоматически получают штраф, равный удвоенному Присутствию персонажа.",
      "nemiInhumanity": "Сверхчеловечность",
      "descnemiInhumanity": "Эта способность позволяет персонажу выполнять физические задачи, которые иначе были бы невозможны для людей. Сверхчеловечность позволяет пользователю учитывать любые результаты Сверхчеловеческого уровня(320-439), которых он достигает, в Таблице сложности и максимально эффективно использовать возможности, которые позволяют его Характеристики(11-13).",
      "nemiZen": "Дзен",
      "descnemiZen": "Дзен – это состояние высшего совершенства тела и души. Он работает точно так же, как Сверхчеловечность, за исключением того факта, что он позволяет персонажам достигать сложности Дзен(440+) в своих проверках и способностях, а также поднимать характеристики выше 13ти."
    },
    "metaMagic": {
      "arcTitle": "Аркана Шефиры",
      "arcTip": "Используйте колёсико мыши и shift+колёсико мышки для быстрого просмотра",
      "totalCost": "Общая цена: ",
      "extraCost": "Доп цена: ",
      "metaMaster": "Мета мастер",
      "arcWarfare": "Мастерство тайной войны",
      "arcEsoterica": "Тайная эзотерика",
      "arcPower": "Тайная сила",
      "arcKnowledge": "Тайное знание",
      "openTree": "Открыть Аркану Шефиры",
      "incStrength": "Увеличение разрушений",
      "empShields": "Мощные щиты",
      "remProtect": "Снять защиту",
      "defExper": "Опытность в обороне",
      "expArea": "Расширенная область",
      "mysticAccu": "Мистическая точность",
      "offeExper": "Опытность в атаке",
      "doubleDmg": "Двойной урон",
      "feelMagic": "Ощутить магию",
      "lifeMagic": "Магия жизни",
      "secDefense": "Надежная защита",
      "forceSpeed": "Силовая скорость",
      "eneControl": "Энергетический контроль",
      "transferMagic": "Передача магии",
      "endureDamage": "Сопротивление сверхъестественным повреждениям",
      "controlSpace": "Контроль пространства",
      "spiritLoop": "Духовная петля",
      "doubleInnate": "Удвоенные врожденные заклинания",
      "natMaint": "Естественное поддержание",
      "hiddenMagic": "Скрытая магия",
      "definedProject": "Заданная магическая проекция",
      "advZeonRegen": "Усовершенствованная регенерация зеона",
      "exploitEne": "Использование природной энергии",
      "combMagic": "Комбинированная магия",
      "perEffe": "Стойкие эффекты",
      "elevation": "Возвышение",
      "avatar": "Аватар",
      "unlimitedZeon": "Неограниченный Зеон",
      "spellSpec": "Специалист в заклинаниях:",
      "pierceRes": "Пронзание сопротивлений",
      "mysticCon": "Мистическая концентрация",
      "increRange": "Увеличенная дальность",
      "maxSpells": "Максимальное заклинание",
      "doubleSpell": "Двойное заклинание",
      "bindSpell": "Связанная магия",
      "supInnate": "Превосходное врожденное заклинание",
      "highMagic": "Высшая магия",
      "empShieldDesc1": "Удваивает значение прочности магических щитов.",
      "empShieldDesc2": "Утраивает значение прочности магических щитов.",
      "mysticAccuDesc1": "Атакующие заклинания получают точность (кроме областных атак).",
      "mysticAccuDesc2": "Все атакующие заклинания получают точность.",
      "incDestroDesc1": "Урон заклинаний увеличен на 10/20/30/40.",
      "incDestroDesc2": "Урон заклинаний увеличен на 20/40/60/80.",
      "expAreaDesc1": "Может увеличить область эффекта заклинаний на 50%.",
      "expAreaDesc2": "Может увеличить область эффекта заклинаний на 100%.",
      "remProtectDesc1": "Потратить до 20 дополнительного зеона чтобы снизить AT цели (1 AT за 10 Зеона).",
      "remProtectDesc2": "Потратить до 40 дополнительного зеона чтобы снизить AT цели (1 AT за 10 Зеона).",
      "remProtectDesc3": "Потратить до 60 дополнительного зеона чтобы снизить AT цели (1 AT за 10 Зеона).",
      "defExperDesc1": "Потратить до 20 дополнительного зеона чтобы усилить защитную магическую проекцию на 20 (1 to 1).",
      "defExperDesc2": "Потратить до 40 дополнительного зеона чтобы усилить защитную магическую проекцию на 40 (1 to 1).",
      "defExperDesc3": "Потратить до 60 дополнительного зеона чтобы усилить защитную магическую проекцию на 60 (1 to 1).",
      "offExperDesc1": "Потратить до 20 дополнительного зеона чтобы усилить атакующую магическую проекцию на 20 (1 to 1).",
      "offExperDesc2": "Потратить до 40 дополнительного зеона чтобы усилить атакующую магическую проекцию на 40 (1 to 1).",
      "offExperDesc3": "Потратить до 60 дополнительного зеона чтобы усилить атакующую магическую проекцию на 60 (1 to 1).",
      "doubleDmgDesc": "Урон всех атакующих заклинаний удвоен.",
      "secDefenseDesc": "Магические щиты активны даже при гличе.",
      "lifeMagicDesc1": "Базовое лечение заклинаний увеличено на 20/40/60/80.",
      "lifeMagicDesc2": "Базовое лечение заклинаний увеличено на 40/80/120/160.",
      "feelMagicDesc": "Увеличивает уровень проверки машической оценки для обнаружения дара или определения заклинания на 1",
      "hiddenMagicDesc": "Снижает в 2 раза штраф сокрытия аккумулируемого зеона; также любой кто пытается магическ сканировать заклинателя имеет штраф -120 к магической оценке.",
      "spiritLoopDesc1": "Можно поддерживать до двух ходов (каждый ход потребляет 100 зеона из запаса).",
      "spiritLoopDesc2": "Можно поддерживать до пяти ходов (каждый ход потребляет 100 зеона из запаса).",
      "controlSpaceDesc": "Позволяет выбирать цели в пределах атакующих заклианний по области (стоимость 10 зеона).",
      "eneControlDesc": "Потратьте 10 дополнительных зеона на атакующие заклинания, чтобы сделать их способными наносить энергетический урон; также 10 зеона можно потратить на защитные заклинания, чтобы блокировать энергетические атаки.",
      "endureDamageDesc": "При желании вы можете принять половину полученного урона в очках Зеона, а другую половину в очках жизни (работает только против чисто магических эффектов).",
      "transferMagicDesc": "Может передавать зеон от или к другому человеку на расстояние, равное или меньшее его присутствия.",
      "forceSpeed1": "Потратить до 20 зеона чтобы увеличить инициативу на 20 (1 to 1).",
      "forceSpeed2": "Потратить до 40 зеона чтобы увеличить инициативу на (1 to 1).",
      "forceSpeed3": "Потратить до 60 зеона чтобы увеличить инициативу на (1 to 1).",
      "doubleInnateDesc": "Возможность использовать два разных врожденных заклинания за ход.",
      "natMaintDesc": "Изменение стоимости поддержания заклинания. Стоимость поддержания в ход теперь составляет каждые 5 ходов, стоимость ежедневного поддержания теперь составляет один раз в неделю (ВС/2 = количество заклинаний, поддерживаемых с помощью этой способности).",
      "combinedMagicDesc": "Возможность произносить заклинания вместе с другими магами.",
      "persisEffectDesc": "Увеличивает продолжительность между проверками сопротивления духовным заклинаниям с каждых 5 ходов до каждых 10 ходов.",
      "defMagProjDesc1": "Выберите потратить 10 зеона, чтобы произнести заклинание с итоговой способностью 120.",
      "defMagProjDesc2": "Выберите потратить 10 зеона, чтобы произнести заклинание с итоговой способностью 120 || 20 за 120.",
      "defMagProjDesc3": "Выберите потратить 10 зеона, чтобы произнести заклинание с итоговой способностью 120 || 20 за 120 || 40 за 180.",
      "defMagProjDesc4": "Выберите потратить 10 зеона, чтобы произнести заклинание с итоговой способностью 120 || 20 за 120 || 40 за 180 || 60 за 240.",
      "defMagProjDesc5": "Выберите потратить 10 зеона, чтобы произнести заклинание с итоговой способностью 120 || 20 за 120 || 40 за 180 || 60 за 240 || 80 за 280.",
      "defMagProjDesc6": "Выберите потратить 10 зеона, чтобы произнести заклинание с итоговой способностью 120 || 20 за 120 || 40 за 180 || 60 за 240 || 80 за 280 || 100 за 320.",
      "defMagProjDesc7": "Выберите потратить 10 зеона, чтобы произнести заклинание с итоговой способностью 120 || 20 за 120 || 40 за 180 || 60 за 240 || 80 за 280 || 100 за 320 || 200 за 440.",
      "exploitEneDesc1": "+25 to MA за потраченную усталость.",
      "exploitEneDesc2": "+40 to MA за потраченную усталость.",
      "advZeonRegenDesc1": "Увеличьте регенерацию базового зеона на 10.",
      "advZeonRegenDesc2": "Увеличьте регенерацию базового зеона на 20.",
      "advZeonRegenDesc3": "Увеличьте регенерацию базового зеона на 30.",
      "elevationDesc": "Войдите в состояние духовного возвышения (уменьшает вдвое время регенерации Зеона).",
      "avatarDesc": "Станьте массой чистой сверхъестественной энергии (замените очки жизни на зеон и многое другое).",
      "unlimitedZeonDesc": "Каждое наложенное заклинание возвращает половину его стоимости зеона в пул зеона.",
      "mysticConceDesc": "Уменьшает вдвое сложность проверки стойкости к боли, чтобы сохранить накопленный зеон.",
      "spellSpec30Desc": "Увеличивает MA на +10 и Интеллект на +1 для определенного заклинания (работает на всех уровнях сложности заклинаний). Максимальный уровень возможных заклинаний - 30.",
      "spellSpec50Desc": "Увеличивает MA на +10 и Интеллект на +1 для определенного заклинания (работает на всех уровнях сложности заклинаний). Максимальный уровень возможных заклинаний - 50.",
      "spellSpec60Desc": "Увеличивает MA на +10 и Интеллект на +1 для определенного заклинания (работает на всех уровнях сложности заклинаний). Максимальный уровень возможных заклинаний - 60.",
      "spellSpec70Desc": "Увеличивает MA на +10 и Интеллект на +1 для определенного заклинания (работает на всех уровнях сложности заклинаний). Максимальный уровень возможных заклинаний - 70.",
      "spellSpec80Desc": "Увеличивает MA на +10 и Интеллект на +1 для определенного заклинания (работает на всех уровнях сложности заклинаний). Максимальный уровень возможных заклинаний - 80.",
      "pierceResDesc1": "Увеличивайте проверку MR духовных заклинаний на 5 каждые 50% урона, нанесенного при атаке.",
      "pierceResDesc2": "Увеличивайте проверку MR духовных заклинаний на 10 каждые 50% урона, нанесенного при атаке.",
      "increRangeDesc1": "Удваивает дальность заклинаний.",
      "increRangeDesc2": "Увеличивает дальность заклинаний в 4 раза.",
      "bindSpellDesc": "Возможность объединить два заклинания вместе, чтобы создать что-то новое..",
      "maxSpellsDesc": "+1 к колдовской способности для всех заклинаний.",
      "doubleSpellDesc": "Позволяет накапливать 2 разных заклинания одновременно.",
      "supInnateDesc": "Позволяет накапливать зеон при произнесении врожденных заклинаний..",
      "highMagicDesc": "Предоставляет возможность произносить заклинания высшей магии (забирает в два раза больше зеона)."
    },
    "agility": "Ловкость",
    "agi": "ЛВК",
    "consti": "Конституция",
    "con": "КОН",
    "strength": "Сила",
    "str": "СИЛ",
    "dexerity": "Координация",
    "dex": "КРД",
    "intell": "Интеллект",
    "int": "ИНТ",
    "perception": "Восприятие",
    "per": "ВОС",
    "power": "Внутренняя сила",
    "pow": "ВС",
    "willPower": "Сила воли",
    "wp": "СВ",
    "routine": "Рутина",
    "easy": "Легко",
    "average": "Умеренно",
    "difficult": "Сложно",
    "vDifficult": "Оч.сложно",
    "absurd": "Абсурд",
    "almostImp": "Почти нев.",
    "impossible": "Невозможно",
    "inhuman": "Сверхчеловечно",
    "zen": "Дзен",
    "athletics": "Гр. атлетики",
    "acrobatic": "Акробатика",
    "athleticism": "Атлетика",
    "climb": "Лазание",
    "jump": "Прыжки",
    "piloting": "Пилотирование",
    "ride": "Верховая езда",
    "swim": "Плавание",
    "social": "Соц. группа",
    "etiquette": "Этикет",
    "intimidate": "Запугивание",
    "leadership": "Лидерство",
    "persuasion": "Убеждение",
    "streetwise": "Знание улиц",
    "style": "Стиль",
    "trading": "Торговля",
    "perceptive": "Гр. восприятия",
    "notice": "Бдительность",
    "search": "Поиск",
    "track": "Выслеживнаие",
    "intellectual": "Интеллект. гр.",
    "animals": "Знание зверей",
    "appraisal": "Оценка",
    "architecture": "Архитектура",
    "herballore": "Знание трав",
    "history": "История",
    "law": "Законы",
    "magicAppr": "Маг. оценка",
    "medicine": "Медицина",
    "memorize": "Память",
    "navigation": "Навигация",
    "occult": "Оккультика",
    "science": "Наука",
    "tactics": "Тактика",
    "vigor": "Гр. выживания",
    "composure": "Самоконтроль",
    "featsofstr": "Контроль силы",
    "withstpain": "Сопротивл. боли",
    "subterfuge": "Гр. уловок",
    "disguise": "Маскировка",
    "hide": "Сокрытие",
    "lockpicking": "Взлом",
    "poisons": "Знание ядов",
    "stealth": "Скрытность",
    "theft": "Воровство",
    "traplore": "Знание ловушек",
    "creative": "Креативная гр.",
    "alchemy": "Алхимия",
    "animism": "Анимизм",
    "art": "Искусство",
    "dance": "Танец",
    "forging": "Ковка",
    "jewelry": "Ювелирное дело",
    "music": "Музыка",
    "runes": "Рунное дело",
    "ritualcalig": "Ритуал. Каллигр.",
    "slofhand": "Ловкость рук",
    "tailoring": "Шитьё",
    "toymaking": "Марионетки",
    "cooking": "Готовка",
    "technomagic": "Техно магия",
    "kiConceal": "Сокрытие Ки",
    "kiDetection": "Обнаружение Ки",

    "name": "Имя",
    "base": "Базовый",
    "spec": "Спец.",
    "mult": "Множитель",
    "class": "Класс",
    "temp": "Врем.",
    "final": "Итого",
    "actual": "Факт",
    "half": "Половина",
    "full": "Полный",
    "bonus": "Бонус",
    "ability": "Способность",
    "used": "Использовано",
    "type": "Тип",
    "cost": "Цена",
    "spent": "Потрачено",
    "yes": "Да",
    "no": "Нет",
    "active": "Активный",
    "passive": "Пассивный",
    "level": "Уровень",
    "description": "Описание",
    "dp": "DP",
    "mk": "МК",
    "action": "Действие",
    "difficulty": "Сложность",
    "effect": "Эффект",
    "effects": "Эффекты",
    "none": "Нет",
    "attack": "Атака",
    "block": "Блок",
    "dodge": "Уклонение",
    "defense": "Защита",
    "extra": "Доп.",
    "remove": "Убрать из списка",
    "note": "Заметка",
    "natura": "Природа",
    "gnosis": "Гнозис",
    "destiny": "Жетоны судьбы",
    "archeType": "Архетип",
    "shield": "Щит",
    "shieldMax": "Щит макс",
    "boons": "Бафы",
    "critical": "Критический",
    "token": "Жетон",
    "gender": "Пол",
    "race": "Раса",
    "height": "Рост",
    "weight": "Вес",
    "age": "Возраст",
    "exp": "Опыт",
    "size": "Размер",
    "appear": "Внешность",
    "maximum": "Максимум",
    "aamShort": "Глоб. мод",
    "magic": "Магия",
    "background": "Фон",
    "psychic": "Псионика",
    "ki": "Ки",
    "armory": "Снаряжение",
    "bio": "Биография",
    "settings": "Настройки",
    "general": "Общее",
    "minute": "мин",
    "hour": "час",
    "day": "день",
    "multiWield": "Множ. ношение",
    "unarmed": "Безоружный",
    "special": "Специальное",
    "innate": "Врождённое",
    "shortDesc": "Короткое описание",
    "monster": "Существо",
    "details": "Детали",

    "characteristics": "Характеристики",
    "opposed": "Встречн.",
    "atr": "Стат.",
    "modifier": "Мод",
    "finalOpposed": "Итог Встр.",
    "aam": "Модификатор на все действия",
    "noa": "Число действий",
    "resistances": "Сопротивления",
    "movement": "Движение",
    "pen": "Штраф",
    "fourthMove": "1/4 Движ.",
    "running": "Бег",
    "lp": "ХП",
    "fatigue": "Усталость",
    "regen": "Реген",
    "resting": "Отдых",
    "noRest": "Без отдыха",
    "redPen": "Сн. штрафа",
    "advant": "Преимущества",
    "disAdvant": "Недостатки",
    "benefit": "Выгода",
    "initiative": "Инициатива",
    "weapon": "Оружие",
    "natNum": "Ст. м.",
    "natAt": "Е. р.",
    "totalNat": "Общ пр",
    "secAbilities": "Вторичные способности",
    "secAbility": "Вторичные способности",
    "elan": "Элан",
    "title": "Титул",
    "gainElan": "Позитивный бонус ниже 50",
    "gainUpperElan": "Позитивный бонус выше 50",
    "loseElan": "Негативные бонусы",
    "addElan": "Добавить элан",
    "elanEdit": "Если Треб. = 0, дар не будет указан или учтена его цена",
    "elanGifts": "Дары элана",
    "giftName": "Название дара",
    "deity": "Бог",
    "perLevel": "/Уровень",
    "lifePoints": "Очки здоровья",
    "addAdvantage": "Добавить Преимущество",
    "addDisadvantage": "Добавить Недостаток",
    "custom": "Расширения",
    "newItem": "Новый предмет",
    "nameItem": "Необходимо имя",
    "edit": "Редактировать",
    "delete": "Удалить",
    "equip": "Переключить оборудование",
    "addItem": "Добавить предмет",
    "modify": "Измен.",
    "toggle": "Переключить",
    "newInventory": "Новый предмет",
    "newWeapon": "Новое оружие",
    "newArmor": "Новая броня",
    "newArmorHelmet": "Новый шлем",
    "newAdvantage": "Новое преимущество",
    "newDisadvantage": "Новый недостаток",
    "newSpell": "Новое заклинание",
    "newClass": "Новый класс",
    "newSpellPath": "Новый путь магии",
    "newIncarnation": "Новое Воплощение Героя",
    "newInvocation": "Новое Воплощение",
    "newMetaMagic": "Новая мета магия",
    "newDailyMaint": "Новое ежедневное поддержание",
    "newTurnMaint": "Новое поддержание в ход",
    "newCurrency": "Новая валюта",
    "newProficiency": "Новое владение",
    "newWeaponAttack": "Новое оружие",
    "newDiscipline": "Новая дисциплина",
    "newMentalPattern": "Новый ментальный узор",
    "newPsychicMatrix": "Новая псионическая матрица",
    "newMaintPower": "Новые поддерживаемые силы",
    "newKiSealCreature": "Новая печать ки существа",
    "newKiTechnique": "Новая ки техника",
    "newMartialArt": "Новое боевое искусство",
    "newArsMagnus": "Новый арс магнус",
    "newElan": "Новый элан",
    "phr": "PhR",
    "dr": "DR",
    "psnr": "PsnR",
    "mr": "MR",
    "psyr": "PsyR",
    "physicalRes": "Физическое сопр.",
    "diseaseRes": "Сопр. болезням",
    "poisonRes": "Сопр. ядам",
    "magicRes": "Сопр. магии",
    "psychicRes": "Психическое сопр.",
    "source": "Источник",
    "duration": "Длительность",
    "add": "Доб.",
    "tempEff": "Временный эффект",
    "passEff": "Пассивный эффект",
    "InEff": "Неактивный эффект",
    "newEff": "Новый эффект",
    "kiTechTitle": "Техника ки",
    "monsterPowTitle": "Силы монстров",
    "adv": "Advantage",
    "disAdv": "Disadvantage",
    "fav": "Favorite",
    "martialArtTitle": "Martial Art",
    "equipped": "Equipped",
    "item": "Item",

    "mproj": "Магическая проекция",
    "maccu": "Магическая аккумуляция",
    "maccua": "Аккумуляция",
    "maccur": "Регенерация",
    "zeon": "Зеон",
    "minnate": "Врождённая магия",
    "mtheory": "Магическая теория",
    "imbalance": "Дисбаланс",
    "offensive": "Атак.",
    "defensive": "Защ.",
    "offensive1": "Атакующая",
    "defensive1": "Защитная",
    "standard": "Стандарт",
    "frompow": "От ВС",
    "regenmult": "Закуп регена",
    "recoverymult": "Умнож. восст",
    "finalregen": "Итог Реген/день",
    "summoning": "Способности призыва",
    "summon": "Призыв",
    "control": "Контроль",
    "bind": "Связь",
    "banish": "Изгнание",
    "metaMagicTitle": "Метамагия",
    "addMetaMagic": "Добавить Метамагия",
    "turnMaint": "Поддержание в ход",
    "addTurnMaint": "Добавить Поддержание в ход",
    "dailyMaint": "Ежедневное поддержание",
    "addDailyMaint": "Добавить Поддержание в день",
    "spellPath": "Пути магии",
    "addSpellPath": "Добавить путь магии",
    "mLevels": "Магический уровень",
    "fromInt": "От ИНТ",
    "spellBook": "Книга Заклинаний",
    "addSpell": "Добавить Заклинание",
    "invocation": "Воплощения",
    "invocationOne": "Воплощение",
    "addInvocation": "Добавить Воплощение",
    "incarnation": "Воплощения героев",
    "incarnationOne": "Воплощение героя",
    "addIncarnation": "Добавить Воплощение героя",
    "path": "Путь",
    "spiritual": "Духовное",
    "automatic": "Автоматика",
    "detection": "Обнаружение",
    "maintType": "Поддерж.",
    "turn": "Ход",
    "daily": "Ежедневно",
    "bought": "Куплено?",
    "spellPath1": "Путь магии",
    "single": "Одиночный",
    "notBought": "Не куплен",
    "rank": "Ранг",
    "req": "Треб.",
    "basic": "Базовый",
    "intermidiate": "Продвинутый",
    "spellDesc": "Основное описание",
    "basicDesc": "Описание базового уровня",
    "intDesc": "Описание продвинутого уровня",
    "advDesc": "Описание высшего уровня",
    "arcDesc": "Описание тайного уровня",
    "spellCost": "Цена",
    "totalZeon": "Всего Зеона: ",
    "spellPathOne": "Путь магии",
    "dailySpellMaint": "Ежедневное поддержание магии",
    "turnSpellMaint": "Поддержание магии в ход",
    "spellDetails": "Описание заклинания",
    "onmyodo": "Онмёдо",
    "vodoun": "Вуду",
    "shamanism": "Шаманизм",
    "naturalMagic": "Естественная магия",
    "pact": "Пакс",
    "effDuration": "Длительность и Эффект",

    "pp": "PP",
    "ppotential": "Потенциал",
    "pproj": "Проекция",
    "pdisc": "Дисциплины",
    "pDiscOne": "Дисциплина",
    "paddDisc": "Добавить дисциплину",
    "freeppMax": "Всего своб. PP",
    "freepp": "Тек. своб. PP",
    "fromWP": "От СВ",
    "maintMatrix": "Поддерживаемые матрицы",
    "maintMatrixOne": "Поддерживаемая матрица",
    "numOfSlots": "# врождённых слотов:",
    "totalppSlots": "Общая цена PP:",
    "potency": "Потенциал",
    "addMaintMatrix": "Добавить поддерживаемую матрицу",
    "mentalPatterns": "Ментальные шаблоны",
    "mentalPatternsOne": "Ментальный шаблон",
    "psychicMatrices": "Психические матрицы",
    "psychicMatricesOne": "Психическая матрица",
    "patternName": "Название шаблона",
    "totalCost": "Общая цена",
    "cancelled": "Отменено?",
    "addMentalPattern": "Добавить ментальный узор",
    "addPsychicMatrix": "Добавить психическую матрицу",
    "patternInfoB": "Бонус шаблона",
    "patternInfoP": "Штраф шаблона",
    "cancelCost": "Стоим. отм.",
    "oppPattern": "Противоположный шаблон",
    "psychicPotential": "Психический потенциал",
    "psyProj": "Психическая проекция",

    "addArsMag": "Добавить Арс Магнус",
    "addMartialArt": "Добавить Боевые Искусства",
    "addKiSealCreature": "Добавить Печать ки Существа",
    "addKiTechnique": "Добавить Ки Технику",
    "unarmedDmg": "Безоружный бой",
    "baseDmg": "Базовый урон",
    "multiplier": "Множитель",
    "finalDmg": "Итог урон",
    "presencexpow": "2 * Присутствие + Вн. сила",
    "kiPool": "Запас ки",
    "max": "Макс",
    "accu": "Акк.",
    "unified": "Униф.",
    "martialArts": "Боевые Искусства",
    "martialArtName": "Название боевых искусств",
    "limits": "Лимиты",
    "kiSeals": "Печати ки",
    "arsMagnus": "Арс Магнус",
    "kiTechnique": "Ки Техники",
    "martialKnow": "Боевые Знания",
    "specialMag": "Специальный Магнус",
    "seals": "Печати",
    "doors": "Двери",
    "dragonSeal": "Печати драгона",
    "limitMors": "Морс: 30 Mk",
    "limitCenobus": "Кенобус: 20 Mk",
    "limitCaelum": "Каелум: 15 Mk",
    "limitAgon": "Агон: 20 Mk",
    "limitCruor": "Круор: 10 Mk",
    "limitTerminus": "Терминус: 10 Mk",
    "limitCustodium": "Кустодиум: 10 Mk",
    "degree": "Степень",
    "advanced": "Продвинутый",
    "supreme": "Высший",
    "arcane": "Тайный",
    "arsMagInfo": "Информация ою Арс Магнусе",
    "martialInfo": "Информация о боевых искусствах",
    "sealWood": "Дерево",
    "sealMetal": "Металл",
    "sealAir": "Воздух",
    "sealWater": "Вода",
    "sealFire": "Огонь",
    "minor": "Малые",
    "major": "Высшие",
    "minorCost": "30 MK",
    "majorCost": "50 MK",
    "kiSealMaster": "Мастерство печатей ки",
    "creatureName": "Имя существа",
    "sealType": "Тип печати",
    "kiSealInfo": "Информация о печати ки",
    "actionInfo": "Информация о действии",
    "innatePowerUse": "Использование врождённой силы",
    "use": "Использовать",
    "variable": "Вариативен",
    "innatePowerMaint": "Поддерж. врожд. силы",
    "unifiedMaint": "Униф. поддерж.",
    "maint": "Поддерж.",
    "counterAttack": "Контратака",
    "kiTechInfo": "Информация о технике ки",
    "kiSealsCre": "Существо ки печати",
    "actionType": "Тип действия",
    "frequency": "Частота",
    "acquired": "При.",
    "reserve": "Резерв",

    "activeAction1": "1st Active Action",
    "activeAction2": "2nd Active Action",
    "activeAction3": "3rd Active Action",
    "activeAction4": "4th Active Action",
    "activeAction5": "5th Active Action",
    "activeAction6": "6th Active Action",
    "activeAction7": "7th Active Action",
    "activeAction8": "8th Active Action",
    "activeAction9": "9th Active Action",
    "activeAction10": "10th Active Action",
    "noThrowRules": "Not throwable",
    "fired": "Fired",
    "thrown": "Thrown",
    "infiniteQuantity": "Infinite quantity",
    "ConsumesQuantity": "Consumes quantity",
    "ammoPerAtk": "Ammo per attack",
    "noPrecision": "Not precise",
    "yesPrecision": "Precise",
    "noVorpal": "Not vorpal",
    "noTrapping": "Not trapping",
    "flatAmount": "Flat amount",
    "normal": "Regular trap",
    "enterFlatAmount": "Enter flat trap amount:",
    "enterCustomAmount": "Enter trap formula",
    "trapValueOf": "Trap value of",
    "addAtk": "Add Attack",
    "primaryShort": "Prim: ",
    "secondaryShort": "Sec: ",
    "atkType": "Choose weapon attack",
    "baseAtkShort": "Atk value",
    "baseDmgShort": "Dmg value",
    "basePenShort": "AT pen value",
    "activeActionMod": "Which active action is this?",
    "directedAttackPrompt": "Directed attack location",
    "trapRoll": "Trap opp. rolls are",
    "fortitudeShort": "Fort",
    "breakageShort": "Break",
    "targetAim": "Direct atk. target",
    "required": "Required",
    "warningsEnabled": "Warnings Enabled",
    "warningsDisabled": "Warnings Disabled",
    "precision": "Precision",
    "vorpal": "Vorpal",
    "throwable": "Throwable",
    "range": "Range",
    "quantity": "Quantity",
    "trapping": "Trapping",
    "location": "Location",
    "anywhere": "Anywhere",
    "head": "Head",
    "eye": "Eye",
    "neck": "Neck",
    "shoulder": "Shoulder",
    "arm": "Arm",
    "elbow": "Elbow",
    "wrist": "Wrist",
    "hand": "Hand",
    "heart": "Heart",
    "torso": "Torso",
    "abdomen": "Abdomen",
    "groin": "Groin",
    "thigh": "Thigh",
    "knee": "Knee",
    "calf": "Calf",
    "foot": "Foot",
    "mLong": "Meters",
    "m": "m.",
    "kmLong": "Kilometer/s",
    "km": "Km.",
    "ftLong": "Feet",
    "ft": "Ft.",
    "miLong": "Mile/s",
    "mi": "Mi.",
    "withSight": "Within Sight",
    "meleeDetails": "Melee Details",
    "damageDetails": "Damage Details",
    "mod": "Mod",
    "wepClass": "Weapon Class",
    "dmgShort": "Dmg",
    "confirmRemAtkPrompt": "Are you sure you want to remove this attack?",
    "value": "Value",
    "aim": "Aim",
    "prevRoll": "Previous Roll",
    "trapError": "Must have an attack created under the attacks tab to use Trapping.",
    "trap": "Trap",
    
    "wearArmor": "Ношение брони",
    "stats": "Доп Парам.",
    "armorStats": "Параметры брони",
    "armor": "Броня",
    "addArmor": "Добавить броню",
    "prof": "Владение",
    "addProf": "Добавить владение бронёй",
    "quality": "Качество",
    "presence": "Присутствие",
    "fortitude": "Стойкость",
    "breakage": "Разрушительность",
    "requir": "Требование",
    "penalty": "Штрафы",
    "cut": "РЕЖ",
    "imp": "УДР",
    "thr": "КОЛ",
    "heat": "ЖАР",
    "ele": "ЭЛЕ",
    "cold": "ХОЛ",
    "ene": "ЭНЕ",
    "spirit": "ДУХ",
    "any": "ANY",
    "addHelmet": "Добавить шлем",
    "finalHelmet": "Итоговый АТ шлема",
    "finalArmor": "Итоговый АТ брони",
    "totalNatPen": "Общий прир. штраф",
    "totalMovePen": "Общий штраф движ.",
    "profName": "Название владения",
    "starting": "Стартовый",
    "similar": "Схожий",
    "mixedClass": "Смешанный",
    "diffType": "Другой тип",
    "wholeClass": "Целый класс",
    "archetype": "Архетип",
    "mystical": "Мистический",
    "other": "Другое",
    "cCoin": "Бронзовые монеты",
    "sCoin": "Серебрянные монеты",
    "gCoin": "Золотые монеты",
    "addCoin": "Добавить тип валюты",
    "currency": "Валюта",
    "inventory": "Инвентарь",
    "addInventory": "Добавить предмет",
    "dmgBarrier": "Барьер урона",
    "dmgRdc": "Базовое сниж. урона",
    "weapons": "Оружие",
    "addWeapons": "Добавить оружие",
    "totalPerPen": "Итог. штраф воспр.",
    "natPen": "Естеств. штраф",
    "movePen": "Штраф движ.",
    "perPen": "Штраф воспр.",
    "armorValues": "Значение брони",
    "helmet": "Шлем",
    "bodyArmor": "Броня на тело",
    "itemDesc": "Описание предмета",
    "price": "Цена",
    "rarity": "Редкость",
    "shieldType": "Тип щита",
    "shieldNone": "Нет",
    "shieldBuckler": "Баклер",
    "shieldNorm": "Щит",
    "shieldTower": "Рост. щит",
    "wepDetails": "Детали оружия",
    "dmgType": "Тип урона",
    "primary": "Основной",
    "secondary": "Вторичный",
    "speed": "Скорость",
    "complex": "Комплексное",
    "dmgOpt": "Инфо об уроне",
    "twoHand": "Двуручное",
    "twoStr": "2xСИЛ",
    "twoPresPow": "2xПрис + ВС",
    "na": "N/A",
    "damage": "Урон",
    "atPen": "Сн. AT",
    "finBreakage": "Итоговая разруш.",
      "shieldSpd": "Скор. щита",
      "finalSpd": "Итоговая скорость",
    "settingsTab": {
      "openRoll": "Диапазон открытого броска",
      "fumbleRoll": "Диапазон глича",
      "charOptions": "Опции персонажа",
      "presenceMod": "Мод. Присутствия",
      "levelMod": "Мод. Уровня",
      "addClass": "Добавить класс",
      "active": "Активно",
      "notActive": "Не активно",
      "hidden": "Скрыто",
      "notHidden": "Видно",
      "mysticSettings": "Настройки мистики",
      "magicAttackModule": "Магический модуль атаки",
      "magicDefenseModule": "Магический модуль защиты",
      "magicDodgeModule": "Уклон. через Блок",
      "kiSettings": "Настройки ки",
      "unifiedKi": "Единый запас ки",
      "innatePower": "Врождённые силы",
      "innateType": "Врождённый тип",
      "dragonSeals": "Драконьи печати",
      "psychicSettings": "Психические настройки",
      "psyAttackModule": "Психический модуль на атаки",
      "homebrewSettings": "Настройки Хоумбрю",
      "hideCurrency": "Скрыть обычную валюту",
      "hidePageObjects": "Скрыть объекты страниц",
      "magicTheory": "Магия: Магические теории",
      "innateMagic": "Магия: Врождённая магия",
      "summoning": "Магия: Способности призыва",
      "invocation": "Магия: Воплощения",
      "incarnation": "Магия: Воплощения героев",
      "spellcasting": "Магия: Способ. созд. магии",
      "turnMaint": "Магия: Поддержание в ход",
      "mentalPattern": "Псионика: Мент. шаблоны",
      "arsMag": "Ки: Арс магнусы и лимиты",
      "martialArt": "Ки: Боевые искусства",
      "unarmedDmg": "Ки: Безоружный бой",
      "nemesis": "КИ: Способности Немезиды",
      "kiSeals": "Ки: Печати ки",
      "kiTechniq": "Ки: Техники ки",
      "doubles": "Дупли?",
      "hideBack": "Скрыть вкладку предыстории",
      "hideMagic": "Скрыть вкладку магии",
      "hidePsy": "Скрыть вкладку псионики",
      "hideKi": "Скрыть вкладку ки",
      "hideBio": "Скрыть вкладку био",
      "activateShield": "Активировать щит",
      "classLevels": "Классы и уровни",
      "settingsWip": "Настройки хоумбрю / WIP",
      "increasedStr": "Увеличенная прогрессия силы",
      "tempWip": "Показать Здесь инфо класса (WIP) [Правый клик -> Сменить классовую информацию]",
      "changeTemp": "Сменить Врем. втор.",
      "changeSpec": "Сменить Спец. втор.",
      "open": "Открыть",
      "generalSettings": "Общие настройки",
      "dpMod": "DP Мод",
      "hideMonster": "Скрыть вкладку существ",
      "hideEffect": "Скрыть вкладку эффектов"
    },
    "dialogs": {
      "roll": "Бросить",
      "cancel": "Отменить",
      "diceRoller": "Бросок кубов",
      "noAtkSelf": "Нельзя атаковать самого себя",
      "noActor": "Целевой токен не имеет связанного с ним актера",
      "mustTarget": "Должна быть выбрана хотя бы одна цель",
      "noMultiSelect": "Должен быть выбран только один токен в качестве атакующего.",
      "noSelectToken": "Должен быть выбран один токен в качестве атакующего",
      "wrongScene": "Не в активной сцене",
      "aoeAttack": "Вы инициировали AOE-атаку, которая еще не реализована.",
      "modifier": "Модификатор",
      "openRoll": "Открытый бросок!",
      "fumble": "Глич!",
      "fumbleSeverity": "Тяжесть глича",
      "fumbleSeverity2": "Тяжесть глича!",
      "success": "Безоговорочный успех!",
      "failure": "Провал!"
    },
    "globalSettings": {
      "spiritDmg": "Духовный урон",
      "spiritDetail": "Включает хоумбрю духовного урона, для вступления в силу требуется обновление (f5). Это мое собственное хоумбрю(Luminita).",
      "fumbleName": "Коррекция глича Core Exxet",
      "fumbleDetail": "Переключатели метода глича рассчитываются отдельно от основной книги и вместо этого используют коррекцию основного exxet. Это означает, что все броски ниже диапазона глича являются неудачными, и для расчета степени неудачи бросается 1d100.",
      "meterName": "Используйте метры вместо футов",
      "meterDetail": "Переключает расчет движения с футов на метры, для вступления в силу требуется обновление (f5).",
      "changeThemeName": "Изменить цветовую тему",
      "changeThemeDetails": "Изменяет цветовую тему всего на облегченную версию, для вступления в силу требуется обновление (f5)."
    },
    "monsterPowers": {
      "essentialAbi": "Способности сущности",
      "disadvAbi": "Недостатки",
      "miscAbi": "Прочие силы",
      "divineAbi": "Божественные силы",
      "combatAbi": "Боевые силы",
      "defenseAbi": "Защитные силы",
      "otherAbi": "Прочие силы",
      "hpMonster": "Монстр",
      "addMonsterPower": "Добавить силу монстра",
      "info": "Инфо",
      "natWep": "Я имею природное оружие?",
      "natWepDmg": "Урон природного оружия",
      "natWepFort": "Прочность природного оружия",
      "NatWepBreak": "Разрушительность природного оружия",
      "physDmg": "Базовый урон физической атаки",
      "actionArea": "Область действия монстра",
      "dmgRes": "Имею ли я сопротивление урону?",
      "baseArmor": "Значение базовой брони",
      "healthMult": "Множитель хп",
      "dpHP": "DP потрачено на хп",
      "totalAddHP": "Всего дабвлено хп",
      "additional": "Дополнительно",
      "dpCost": "Dp Цена",
      "monstChar": "Монстро База",
      "monstCharacteristic": "Характеристики моснтра",
      "replaceChar": "Заменить статы перс. на статы монстра?",
      "showShortDesc": "Показать короткое описание сил",
      "hideDis": "Скрыть недостатки",
      "hideDivine": "Скрыть божественные силы",
      "hideDef": "Скрыть защитные силы",
      "totalCharDp": "Всего в характ. DP потрачено",
      "totalPowDp": "Всего в силы DP потрачено",
      "totalDpSpent": "Всего DP потрачено"
    },
    "activeEffectChanges": {
      "magicRegen": "Магическая регенерация",
      "summoning": "Способности призыва",
      "pp": "Психические очки",
      "kiAcuAgi": "Ки аккумуляция: Ловкость",
      "kiPoolAgi": "Ки запас: Ловкость",
      "kiAcuCon": "Ки аккумуляция: Конституция",
      "kiPoolCon": "Ки запас: Конституция",
      "kiAcuDex": "Ки аккумуляция: Координация",
      "kiPoolDex": "Ки запас: Координация",
      "kiAcuStr": "Ки аккумуляция: Сила",
      "kiPoolStr": "Ки запас: Сила",
      "kiAcuPow": "Ки аккумуляция: Внутренняя сила",
      "kiPoolPow": "Ки запас: Внутренняя сила",
      "kiAcuWP": "Ки аккумуляция: Сила воли",
      "kiPoolWP": "Ки запас: Сила воли",
      "kiPoolUnified": "Ки запас: Общий",
      "kiPoolInnate": "Ки запас: Врождённые силы",
      "healthRegen": "Регенерация здоровья",
      "secAbility": "Втор. силы"
    },
    "customSecondaryDropdown": {
      "none": "НЕТ",
      "agi": "ЛВК",
      "con": "КОН",
      "str": "СИЛ",
      "dex": "КРД",
      "int": "ИНТ",
      "per": "ВОС",
      "pow": "ВС",
      "wp": "СВ"
    },
    "MonsterPowerDropdown": {
      "other": "Другие силы",
      "essential": "Сущность",
      "disadv": "Недостатки",
      "combat": "Боевые",
      "defense": "Защитные",
      "misc": "Прочие",
      "divine": "Божественные"
    },
    "dropdown": {
      "melee": "Melee",
      "ranged": "Ranged",
      "shield": "Shield"
    }
  },
  "TYPES": {
    "Actor": {
      "character": "Character"
    },
    "Item": {
      "advantage": "Advantage",
      "armor": "Armor",
      "armorHelmet": "Armor (Helmet)",
      "arsMagnus": "Ars Magnus",
      "class": "Class",
      "currency": "Currency",
      "dailyMaint": "Zeon Maint - Daily",
      "disadvantage": "Disadvantage",
      "discipline": "Psychic Discipline",
      "elan": "Elan",
      "incarnation": "Incarnation",
      "inventory": "Inventory Item",
      "invocation": "Invocation",
      "kiSealCreature": "Ki Seal Creature",
      "kiTechnique": "Ki Technique",
      "maintPower": "Psychic Maint Power",
      "martialArt": "Martial Art",
      "mentalPattern": "Psychic Mental Pattern",
      "monsterPower": "Monster Power",
      "proficiency": "Proficiency",
      "psychicMatrix": "Psychic Matrix",
      "secondary": "Secondary Ability",
      "spell": "Spell",
      "spellPath": "Spellpath",
      "turnMaint": "Zeon Maint - Turn",
      "weapon": "Weapon"
    }
  }
}